[{
        "quote": "“Cyberspace. A consensual hallucination experienced daily by billions of legitimate operators, in every nation, by children being taught mathematical concepts... A graphic representation of data abstracted from banks of every computer in the human system. Unthinkable complexity. Lines of light ranged in the nonspace of the mind, clusters and constellations of data. Like city lights, receding...”"
    },
    {
        "quote": "“All the speed he took, all the turns he'd taken and the corners he'd cut in Night City, and still he'd see the matrix in his sleep, bright lattices of logic unfolding across that colorless void...”"
    },
    {
        "quote": "“Things aren't different. Things are things.”"
    },
    {
        "quote": "“His eyes were eggs of unstable crystal, vibrating with a frequency whose name was rain and the sound of trains, suddenly sprouting a humming forest of hair-fine glass spines.”"
    },
    {
        "quote": "“´Wonderful´, the Flatline said,´I never did like to do anything simple when I could do it ass-backwards.´”"
    },
    {
        "quote": "“You needed a new pancreas. The one we bought for you frees you from a dangerous dependency.” “Thanks, but I was enjoying that dependency.”"
    },
    {
        "quote": "“Cyberspace. A consensual hallucination experienced daily by billions of legitimate operators, in every nation.”"
    },
    {
        "quote": "“Lost, so small amid that dark, hands grown cold, body image fading down corridors of television sky.”"
    },
    {
        "quote": "“A year here and he still dreamed of cyberspace, hope fading nightly. All the speed he took, all the turns he'd taken and the corners he cut in Night City, and he'd still see the matrix in his dreams, bright lattices of logic unfolding across that colourless void... The Sprawl was a long, strange way home now over the Pacific, and he was no Console Man, no cyberspace cowboy. Just another hustler, trying to make it through. But the dreams came on in the Japanese night like livewire voodoo, and he'd cry for it, cry in his sleep, and wake alone in the dark, curled in his capsule in some coffin hotel, hands clawed into the bedslab, temper foam bunched between his fingers, trying to reach the console that wasn't there.”"
    },
    {
        "quote": "“We monitor many frequencies. We listen always. Came a voice, out of the babel of tongues, speaking to us. It played us a mighty dub.”"
    },
    {
        "quote": "“We have sealed ourselves away behind our money, growing inward, generating a seamless universe of self.”"
    },
    {
        "quote": "“His teeth sang in their individual sockets like tuning forks, each one pitch-perfect and clear as ethanol.”"
    },
    {
        "quote": "“Don't let the little fuckers generation gap you.”"
    },
    {
        "quote": "“When the past is always with you, it may as well be present; and if it is present, it will be future as well.”"
    },
    {
        "quote": "“Case shuffled into the nearest door and watched the other passengers as he rode. A pair of predatory-looking Christian Scientists were edging toward a trio of young office techs who wore idealized holographic vaginas on their wrists, wet pink glittering under the harsh lighting. The techs licked their perfect lips nervously and eyed the Christian Scientists from beneath lowered metallic lids. The girls looked like tall, exotic grazing animals, swaying gracefully and unconsciously with the movement of the train, their high heels like polished hooves against the gray metal of the car’s floor. Before they could stampede, take flight from the missionaries, the train reached Case’s station.”"
    },
    {
        "quote": "“Night City was like a deranged experiment in social Darwinism, designed by a bored researcher who kept one thumb permanently on the fast-forward button.”"
    },
    {
        "quote": "“Something he’d found and lost so many times. It belonged, he knew – he remembered – as she pulled him down, to the meat, the flesh the cowboys mocked. It was a vast thing, beyond knowing, a sea of information coded in spiral and pheromone, infinite intricacy that only the body, in its strong blind way, could ever read.”"
    },
    {
        "quote": "“And in the bloodlit dark behind his eyes, silver phosphenes boiled in from the edge of space, hypnagogic images jerking past like a film compiled of random frames. Symbols, figures, faces, a blurred, fragmented mandala of visual information.”"
    },
    {
        "quote": "“Rain woke him, a slow drizzle, his feet tangled in coils of discarded fiberoptics. The arcade's sea of sound washed over him, receded, returned. Rolling over, he sat up and held his head.”"
    },
    {
        "quote": "“And the Flatline aligned the nose of Kuang's sting with the center of the dark below. And dove. Case's sensory input warped with their velocity. His mouth filled with an aching taste of blue. His eyes were eggs of unstable crystal, vibrating with a frequency whose name was rain and the sounds of trains, suddenly sprouting a humming forest of hair-fine spines. The spines split, bisected, split again, exponential growth under the dome of the Tessier-Ashpool ice.”"
    },
    {
        "quote": "“The Matrix has its roots in primitive arcade games,' said the voice-over, 'in early graphics programs and military experimentation with cranial jacks.' On the Sony, a two-dimensional space war faded behind a forest of mathematically generated ferns, demonstrating the spatial possibilities of logarithmic spirals; cold blue military footage burned through, lab animals wired into test systems, helmets feeding into fire control circuits of tanks and war planes. 'Cyberspace. A consensual hallucination experienced daily by billions of legitimate operators, in every nation, by children being taught mathematical concepts... A graphic representation of data abstracted from the banks of every computer in the human system. Unthinkable complexity. Lines of light ranged in the nonspace of the mind, clusters and constellations of data. Like city lights, receding...”"
    },
    {
        "quote": "“His vision crawled with ghost hieroglyphs, translucent lines of symbols arranging themselves against the neutral backdrop of the bunker wall. He looked at the backs of his hands, saw faint neon molecules crawling beneath the skin, ordered by the unknowable code. He raised his right hand and moved it experimentally. It left a faint, fading trail of strobed afterimages.”"
    },
    {
        "quote": "“INTO HER DARKNESS, a churning synaesthesia, where her pain was the taste of old iron, scent of melon, wings of a moth brushing her cheek. She was unconscious, and he was barred from her dreams.”"
    },
    {
        "quote": "“Maelcum a rude boy,\" said the other, \"an' a righteous tug pilot.”"
    },
    {
        "quote": "“It was the root of street cool, too, the knowing posture that implied connection, invisible lines up to the hidden levels of influence.”"
    },
    {
        "quote": "“You will come with us. We are at home with situations of legal ambiguity. The treaties under which our arm of the Registry operates grant us a great deal of flexibility. And we create flexibility, in situations where it is required.”"
    },
    {
        "quote": "“To call up a demon you must learn its name. Men dreamed that, once, but now it is real in another way. You know that, Case. Your business is to learn the names of programs, the long formal names, names the owners seek to conceal. True names . . .”"
    },
    {
        "quote": "“Cyberspace. A consensual hallucination experienced daily by billions of legitimate operators, in every nation, by children being taught mathematical concepts . . . A graphic representation of data abstracted from the banks of every computer in the human system.”"
    },
    {
        "quote": "“Case fell into the prison of his own flesh.”"
    },
    {
        "quote": "“Wintermute was a simple cube of white light, that very simplicity suggesting extreme complexity.”"
    },
    {
        "quote": "“They damaged his nervous system with a wartime Russian mycotoxin. Strapped to a bed in a Memphis hotel, his talent burning out micron by micron, he hallucinated for thirty hours. The damage was minute, subtle, and utterly effective. For Case, who’d lived for the bodiless exultation of cyberspace, it was the Fall.”"
    },
    {
        "quote": "“Power, in Case's world, meant corporate power. The zaibatsus, the multinationals that shaped the course of human history, had transcended old barriers. Viewed as organisms, they had attained a kind of immortality. You couldn't kill a zaibatsu by assassinating a dozen key executives; there were others waiting to step up the ladder, assume the vacated position, access the vast banks of corporate memory...”"
    },
    {
        "quote": "“All the meat, he thought, and all it wants.”"
    },
    {
        "quote": "“A middleman’s business is to make himself a necessary evil.”"
    },
    {
        "quote": "“History had already done the really messy work, when Wintermute found him, sifting him out of all of the war’s ripe detritus, gliding into the man’s flat gray field of consciousness like a water spider crossing the face of some stagnant pool,”"
    },
    {
        "quote": "“He robbed a bank in Wichita.”"
    },
    {
        "quote": "“Really, my artiste, you amaze me. The lengths you will go to in order to accomplish your own destruction. The redundancy of it! In Night City, you had it, in the palm of your hand! The speed to eat your sense away, drink to keep it all so fluid, Linda for a sweeter sorrow, and the street to hold the axe. How far you’ve come, to do it now, and what grotesque props. . . . Playgrounds hung in space, castles hermetically sealed, the rarest rots of old Europa, dead men sealed in little boxes, magic out of China. . . .”"
    },
    {
        "quote": "“Things were launching themselves from the ornate sunburst spires, glittering leech shapes made of shifting planes of light. There were hundreds of them, rising in a whirl, their movements random as windblown paper down dawn streets. “Glitch systems,” the voice said.”"
    },
    {
        "quote": "“It was called dub, a sensuous mosaic cooked from vast libraries of digitalized pop; it was worship, Molly said, and a sense of community.”"
    },
    {
        "quote": "“All fiction, whether straight or genre, whether literature or Literature, is a personal reinterpretation of its writers’ existence during the time the fiction was written.”"
    },
    {
        "quote": "“Ghosts are nothing if not capricious.”"
    },
    {
        "quote": "“Case had always taken it for granted that the real bosses, the kingpins in a given industry, would be both more and less than people... He'd seen it in the men who'd crippled him in Memphis, he'd seen Wage affect the semblance of it in Night City, and it had allowed him to accept Armitrage's flatness and lack of feeling. He'd always imagined it as a gradual and willing accommodation of the machine, the system, the parent organism. It was the root of street cool, too, the knowing posture that implied connection, invisible lines up to hidden levels of influence.”"
    },
    {
        "quote": "“burgeoning technologies require outlaw zones, that Night City wasn’t there for its inhabitants, but as a deliberately unsupervised playground for technology itself.”"
    },
    {
        "quote": "“Cliches became cliches for a reason; that they usually hold at least a modicum of truth, and the following cliche is truer than most: You can’t know where you’re going if you don’t know where you’ve been.”"
    },
    {
        "quote": "“a dream long lost in the compulsive effort to fill space, to replicate some family image of self.”"
    },
    {
        "quote": "“There was a brass plate mounted on the door at eye level, so old that the lettering that had once been engraved there had been reduced to a spidery, unreadable code, the name of some long dead function or functionary, polished into oblivion.”"
    },
    {
        "quote": "“She held out her hands, palms up, the white fingers lightly spread, and with a barely audible click, ten double-edged, four-centimeter scalpel blades slid from their housings beneath the burgundy nails. She smiled. The blades slowly withdrew.”"
    },
    {
        "quote": "“Horror. The spiral birth factory, stepped terraces of the hatching cells, blind jaws of the unborn moving ceaselessly, the staged progress from egg to larva, near-wasp, wasp.”"
    },
    {
        "quote": "“He’d lived for so long on a constant edge of anxiety that he’d almost forgotten what real fear was.”"
    },
    {
        "quote": "“It took a month for the gestalt of drugs and tension he moved through to turn those perpetually startled eyes into wells of reflexive need. He’d watched her personality fragment, calving like an iceberg, splinters drifting away, and finally he’d seen the raw need, the hungry armature of addiction.”"
    },
    {
        "quote": "“Armitage smiled, a smile that meant as much as the twitch of some insect’s antenna.”"
    },
    {
        "quote": "“The Ono-Sendai; next year’s most expensive Hosaka computer; a Sony monitor; a dozen disks of corporate-grade ice; a Braun coffeemaker.”"
    },
    {
        "quote": "“Case gradually became aware of the music that pulsed constantly through the cluster. It was called dub, a sensuous mosaic cooked from vast libraries of digitalized pop;”"
    },
    {
        "quote": "“Biz here was a constant subliminal hum, and death the accepted punishment for laziness, carelessness, lack of grace, the failure to heed the demands of an intricate protocol.”"
    },
    {
        "quote": "“Beyond ego, beyond personality, beyond awareness, he moved, Kuang moving with him, evading his attackers with an ancient dance, Hideo’s dance, grace of the mind-body interface granted him, in that second, by the clarity and singleness of his wish to die.”"
    },
    {
        "quote": "“The charges have to do with conspiracy to augment an artificial intelligence.”"
    },
    {
        "quote": "“Terrorism as we ordinarily understand it is inately media-related. The”"
    },
    {
        "quote": "“It belonged, he knew—he remembered—as she pulled him down, to the meat, the flesh the cowboys mocked. It was a vast thing, beyond knowing, a sea of information coded in spiral and pheromone, infinite intricacy that only the body, in its strong blind way, could ever read.”"
    },
    {
        "quote": "“Freeside is Las Vegas and the hanging gardens of Babylon, an orbital Geneva and home to a family inbred and most carefully refined, the industrial clan of Tessier and Ashpool.”"
    },
    {
        "quote": "“Perched on the edge of Case’s worktable like some kind of state of the art gargoyle,”"
    },
    {
        "quote": "“Cyberspace. A consensual hallucination experienced daily by billions of legitimate operators, in every nation, by children being taught mathematical concepts . . . A graphic representation of data abstracted from the banks of every computer in the human system. Unthinkable complexity. Lines of light ranged in the nonspace of the mind, clusters and constellations of data. Like city lights, receding. . ”"
    },
    {
        "quote": "“His role in the trials over, he was unwanted in Washington. In an M Street restaurant, over asparagus crepes, the aide explained the terminal dangers involved in talking to the wrong people. Corto crushed the man’s larynx with the rigid fingers of his right hand. The Congressional aide strangled, his face in an asparagus crepe, and Corto stepped out into cool Washington September.”"
    },
    {
        "quote": "“She answered him by reaching back, between his thighs, and gently encircling his scrotum with thumb and forefinger. She rocked there for a minute in the dark, erect above him, her other hand on his neck. The leather of her jeans creaked softly with the movement. Case shifted, feeling himself harden against the temperfoam. His head throbbed, but the brittleness in his neck seemed to retreat. He raised himself on one elbow, rolled, sank back against the foam, pulling her down, licking her breasts, small hard nipples sliding wet across his cheek. He found the zip on the leather jeans and tugged it down. “It’s okay,” she said, “I can see.” Sound of the jeans peeling down. She struggled beside him until she could kick them away. She threw a leg across him and he touched her face. Unexpected hardness of the implanted lenses. “Don’t,” she said, “fingerprints.” Now she straddled him again, took his hand, and closed it over her, his thumb along the cleft of her buttocks, his fingers spread across the labia. As she began to lower herself, the images came pulsing back, the faces, fragments of neon arriving and receding. She slid down around him and his back arched convulsively. She rode him that way, impaling herself, slipping down on him again and again, until they both had come, his orgasm flaring blue in a timeless space, a vastness like the matrix, where the faces were shredded and blown away down hurricane corridors, and her inner thighs were strong and wet against his hips. O”"
    },
    {
        "quote": "“Jimmy laughed. The thing was a computer terminal, he said. It could talk. And not in a synth-voice, but with a beautiful arrangement of gears and miniature organ pipes. It was a baroque thing for anyone to have constructed, a perverse thing, because synth-voice chips cost next to nothing.”"
    },
    {
        "quote": "“carbon ribbon. There were”"
    },
    {
        "quote": "“...\"Not if I remember to take my pills,\" he said, as a tangible wave of longing hit him, lust and loneliness riding in on the wavelength of amphetamine.”"
    },
    {
        "quote": "“He’d missed the first wasp, when it built its paperfine gray house on the blistered paint of the windowframe, but soon the nest was a fist-sized lump of fiber, insects hurtling out to hunt the alley below like miniature copters buzzing the rotting contents of the dumpsters.”"
    },
    {
        "quote": "“And he could still listen to the far-off plaint of a train horn as the express rolled through the night, wailing through a darkness lit solely by moon and fireflies;”"
    },
    {
        "quote": "“If god made anything better, he kept it for himself”"
    },
    {
        "quote": "“Cyberspace. A consensual hallucination experienced daily by billions of legitimate operators, in every nation, by children being taught mathematical concepts . . . A graphic representation of data abstracted from the banks of every computer in the human system. Unthinkable complexity. Lines of light ranged in the nonspace of the mind, clusters and constellations of data. Like city lights, receding. . . .”"
    },
    {
        "quote": "“Then the snake and the scorpion were gone, and he held a milky plastic syringe in his left hand. “ ‘If God made anything better, he kept it for himself.’ You know the expression, Case?”"
    },
    {
        "quote": "“and still he’d see the matrix in his sleep, bright lattices of logic unfolding across that colorless void. . . .”"
    },
    {
        "quote": "“His ugliness was the stuff of legend. In an age of affordable beauty, there was something heraldic about his lack of it.”"
    },
    {
        "quote": "“Home was BAMA, the Sprawl, the Boston-Atlanta Metropolitan Axis.”"
    },
    {
        "quote": "“When the past is always with you, it may as well be present; and if it is present, it will be future as well. Surely”"
    },
    {
        "quote": "“I a warrior. But this no m’ fight, no Zion fight, Babylon fightin’ Babylon, eatin’ i’self, ya know? But Jah seh I an’ I t’ bring Steppin’ Razor outa this.”"
    },
    {
        "quote": "“This is without subtlety,” he said, as if to himself. His voice was cool and pleasant. His every move was part of a dance, a dance that never ended, even when his body was still, at rest, but for all the power it suggested, there was also a humility, an open simplicity.”"
    },
    {
        "quote": "“ego swimming up behind them, to peer at him suspiciously, something eel-like, larval, transparently boned. He had its full attention. “If things had gone differently,”"
    },
    {
        "quote": "“The color of its skin reminded him of Zone’s whores;”"
    },
    {
        "quote": "“Dixie?” “Yeah.” “You ever try to crack an AI?” “Sure. I flatlined. First time. I was larkin’, jacked up real high, out by Rio heavy commerce sector. Big biz, multinationals, Government of Brazil lit up like a Christmas tree.”"
    },
    {
        "quote": "“Unthinkable complexity. Lines of light ranged in the nonspace of the mind, clusters and constellations of data. Like city lights, receding. . . .”"
    },
    {
        "quote": "“Boy, I was daid.”"
    },
    {
        "quote": "“Case turned back, in time to catch the briefest flash of a black rose, its petals sheened like leather, the black stem thorned with bright chrome.”"
    },
    {
        "quote": "“Molly and Armitage ate in silence, while Case sawed shakily at his steak, reducing it to uneaten bite-sized fragments, which he pushed around in the rich sauce, finally abandoning the whole thing. ‘Jesus,’ Molly said, her own plate empty, ‘gimme that. You know what this costs?’ She took his plate. ‘They gotta raise a whole animal for years and then they kill it. This isn’t vat stuff.’ She forked a mouthful up and chewed. ‘Not”"
    },
    {
        "quote": "“Not hungry,’ Case managed. His brain was deep-fried. No, he decided, it had been thrown into hot fat and left there, and the fat had cooled, a thick dull grease congealing on the wrinkled lobes, shot through with greenish-purple flashes of pain. ‘You”"
    },
    {
        "quote": "“He saw Case and smiled, his teeth a webwork of East European steel and brown decay.”"
    },
    {
        "quote": "“Wonderful,” the Flatline said, “I never did like to do anything simple when I could do it ass-backwards.”"
    },
    {
        "quote": "“A few letter-writers had taken refuge in doorways, their old voiceprinters wrapped in sheets of clear plastic, evidence that the written word still enjoyed a certain prestige here.”"
    },
    {
        "quote": "“professional expatriates; you could drink there for a week and never hear two words in Japanese. Ratz was tending bar, his prosthetic arm jerking monotonously as he filled a tray of glasses with draft Kirin. He saw Case and smiled, his teeth a webwork of East European steel and brown decay. Case found a place at the bar, between the unlikely tan”"
    },
    {
        "quote": "“A part of him knew that the arc of his self-destruction was glaringly obvious to his customers, who grew steadily fewer, but that same part of him basked in the knowledge that it was only a matter of time.”"
    },
    {
        "quote": "“So you see, Case, you need us. You need us as badly as you did when we scraped you up from the gutter.”"
    },
    {
        "quote": "“You dead awhile there, mon.” “It happens,” he said. “I’m getting used to it.” “You dealin’ wi’ th’ darkness, mon.” “Only game in town, it looks like.” “Jah love, Case,”"
    },
    {
        "quote": "“If there's anything better, God kept it for himself.”"
    },
    {
        "quote": "“stuff of legend. In an age of affordable beauty, there was something heraldic about his lack of it. The antique arm whined as he reached for”"
    },
    {
        "quote": "“bartender’s smile widened. His ugliness was the stuff of legend. In an age of affordable beauty, there was”"
    },
    {
        "quote": "“drug deficiency.” It was a Sprawl voice and a Sprawl joke. The Chatsubo was a bar for professional expatriates; you could drink there for a week and never hear two words in Japanese.”"
    },
    {
        "quote": "“Between the trees, on gentle and too cleverly irregular slopes of sweet green grass, the bright umbrellas shaded the hotel’s guests from the unfaltering radiance of the Lado-Acheson sun.”"
    },
    {
        "quote": "“Every AI ever built has an electromagnetic shotgun wired to its forehead.’ Case”"
    },
    {
        "quote": "“But I suppose that is the way of an artiste, no? You needed this world built for you, this beach, this place. To die.”"
    },
    {
        "quote": "“The bartender’s smile widened. His ugliness was the stuff of legend. In an age of affordable beauty, there was something heraldic about his lack of it.”"
    },
    {
        "quote": "“The dubious niche Case had carved for himself in the criminal ecology of Night City had been cut out with lies, scooped out a night at a time with betrayal.”"
    },
    {
        "quote": "“it seemed that it was changing subtly, cooking itself down under the pressure of time, silent invisible flakes settling to form a mulch, a crystalline essence of discarded technology, flowering secretly in the Sprawl’s waste places.”"
    },
    {
        "quote": "“For Case, who’d lived for the bodiless exultation of cyberspace, it was the Fall.”"
    },
    {
        "quote": "“ancient television and withdrew a silver-black vacuum tube. “See this? Part of my DNA, sort of. . . .” He tossed the thing into the shadows and Case heard it pop and tinkle. “You’re always building models. Stone circles. Cathedrals. Pipe-organs. Adding machines.”"
    },
    {
        "quote": "“the expensive-looking thing in her hand resembled a cross between a miniature oar and an orthopedic brace. She was off for a fast game of something, but Case had no idea what.”"
    },
    {
        "quote": "“Olhou para trás, quando a porta de plástico se fechou, e viu os olhos dela refletidos numa gaiola de neon vermelho.”"
    },
    {
        "quote": "“There was that same sense of being surrounded by the sleeping inhabitants of a waking world he had no interest in visiting or knowing, of dull business temporarily suspended, of futility and repetition soon to wake again.”"
    },
    {
        "quote": "“He could guess the end, the finale. There was an inverted symmetry: Riviera puts the dreamgirl together, the dreamgirl takes him apart. With those hands. Dreamblood soaking the rotten lace.”"
    },
    {
        "quote": "“is a body grown in upon itself, a Gothic folly.”"
    },
    {
        "quote": "“the crashing of the games, his heart hammering. When the fear came, it was like some half-forgotten friend. Not the cold, rapid mechanism of the dex-paranoia, but simple animal fear. He’d lived for so long on a constant edge of anxiety that he’d almost forgotten what real fear was.”"
    },
    {
        "quote": "“a trio of young office techs who wore idealized holographic vaginas on their wrists, wet pink glittering under the harsh lighting.”"
    },
    {
        "quote": "“Lonny Zone stepped forward, tall and cadaverous, moving with the slow undersea grace of his addiction.”"
    },
    {
        "quote": "“Don’t,” she said, “fingerprints.”"
    },
    {
        "quote": "“A sense of the Finn’s presence surrounded him, smell of Cuban cigarettes, smoke locked in musty tweed, old machines given up to the mineral rituals of rust.”"
    },
    {
        "quote": "“The zipper hung, caught, as he opened the French fatigues, the coils of toothed nylon clotted with salt. He broke it, some tiny metal parts shooting off against the wall of salt-rotten cloth gave, then was in her, effecting the transmission of the old message. Here, even here, in a place he knew for what it was, a coded model of some stranger's memory, the drive held.”"
    },
    {
        "quote": "“Had me this boy once. You kinda remind me . . .” She turned and surveyed the corridor. “Johnny, his name was.”"
    },
    {
        "quote": "“There is always a point at which the terrorist ceases to manipulate the media gestalt. A point at which the violence may well escalate, but beyond which the terrorist has become symptomatic of the media gestalt itself. Terrorism as we ordinarily understand it is inately media-related. The Panther Moderns differ from other terrorists precisely in their degree of self-consciousness, in their awareness of the extent to which media divorce the act of terrorism from the original sociopolitical intent. . . .”"
    },
    {
        "quote": "“The Villa Straylight,” said a jeweled thing on the pedestal, in a voice like music, “is a body grown in upon itself, a Gothic folly. Each space in Straylight is in some way secret, this endless series of chambers linked by passages, by stairwells vaulted like intestines, where the eye is trapped in narrow curves, carried past ornate screens, empty alcoves. . . .”"
    },
    {
        "quote": "“You got a watch?” he asked Maelcum. The Zionite shook his locks. “Time be time.” “Jesus,” Case said, and closed his eyes.”"
    },
    {
        "quote": "“I’m not Wintermute now.” “So what are you.” He drank from the flask, feeling nothing. “I’m the matrix,”"
    }
]